Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk-kvinnekamp-mot-vold-og-fattigdom.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Kvinnekamp mot vold og fattigdom / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Kronikk: Nissoniid rahčamuš veahkaválddi ja geafivuođa vuostá / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Kronikk: Kvinnekamp mot vold og fattigdom
sme: Kronikk: Nissoniid rahčamuš veahkaválddi ja geafivuođa vuostá

source: Kronikk av sametingsråd Silje Karine Muotka.
sme: Silje Karine Muotka, sámediggeráđđi

source: Mer enn hver tredje kvinne vil oppleve grov vold, og en av 20 kvinner vil utsettes for voldtekt.
sme: Eanet go juohke goalmmát nissonolmmoš vásiha groava veahkaválddi, ja okta 20 nissonolmmoš vásiha veagalváldima.

source: Kun én prosent av all eiendom i verden eies av kvinner.
sme: Nissonolbmot eaiggáduššet dušše ovtta proseanta buot opmodagain máilmmis.

source: De aller fattigste og mest voldutsatte er urfolkskvinne.
sme: Álgoálbmotnissonat leat dat geafimusat ja dat geat vásihit eanemus veahkaválddi.

source: Hver tredje kvinne i EU har opplevd fysisk eller seksualisert vold.
sme: Juohke goalmmát nissonolmmoš EUs lea vásihan fysihkalaš dahje seksuálalaš veahkaválddi.

source: 1 av 20 av alle kvinner over 15 år vil oppleve å bli voldtatt.
sme: Okta 20 nissonolbmos badjel 15 jagi vásihit veagalváldima.

source: Det viser en undersøkelse offentliggjort 5. mars i år av European Union Agency for Fundamental Rights (FRA).
sme: Dan čájeha iskkadeapmi maid European Union Agency for Fundamental Rights (FRA) almmuhii njukčamánu 5. b. dán jagi.

source: FNs Global and Regional Estimates of Violence Against Women fra 2013 viste at 35 prosent av verdens kvinner utsettes for tvang, vold og seksuelt misbruk.
sme: ON Global and Regional Estimates of Violence Against Women čájehii 2013:s ahte 35 proseanta máilmmi nissonolbmuin vásihit bákku, veahkaválddi ja seksuálalaš rihkkuma.

source: Tallene er dramatiske.
sme: Dát leat dramáhtalaš logut.

source: Urfolkskvinner er de fattigste
sme: Álgoálbmotnissonat lea geafimusat

source: I år deltar Sametinget på det 58. møte i FNs kvinnekommisjon (Commision on the Status of Women) CSW58.
sme: Dán jagi oassálastá Sámediggi ON nissonkommišuvnna (Commision on the Status of Women) 58. čoahkkimii CSW58.

source: Hensikten er å bidra til økt fokus på fattigdomsbekjempelse blant kvinner, og spesielt blant urfolkskvinner.
sme: Áigumuššan lea váikkuhit dasa ahte geafivuođa vuostálastin nissonolbmuid gaskkas, ja erenoamážit álgoálbmotnissoniid gaskkas, čalmmustahttojuvvo eanet.

source: Det anslås at rundt 1 milliard mennesker utgjør verdens aller fattigste.
sme: Árvvoštallojuvvo ahte sullii 1 miljárdda olbmo lea máilmmi geafimusat.

source: Av disse er 70 prosent kvinner, og 33 prosent er urfolk.
sme: Dáin lea 70 proseantta nissonolbmot, ja 33 proseantta álgoálbmogat.

source: Kvinner og urfolk er med andre ord grotesk overrepresentert blant verdens aller fattigste.
sme: Nu lea ge nissonolbmot ja álgoálbmogat badjelmearálaččat ovddastuvvon máilmmi geafimusaid gaskkas.

source: Urfolkskvinner er i tillegg overrepresentert som ofre for vold, fra vold i nære relasjoner til voldtekt i forbindelse med militære og væpna konflikter i urfolksområder.
sme: Dasa lassin leat álgoálbmotnissonat badjelmearálaččat ovddastuvvon sin gaskkas geat vásihit veahkaválddi, veahkaválddi lagas gaskavuođain ja veagalváldima sođiid oktavuođas álgoálbmotguovlluin.

source: Urfolkskvinner opplever diskriminering både i forhold til sin etnisitet og i forhold til sitt kjønn.
sme: Álgoálbmotnissonat vásihit vealaheami sihke sin čearddalašvuođa ja sin sohkabeali ektui.

source: Ingen kan hevde at dette representerer noen form for likestilling vi kan være bekjent av eller fornøyd med.
sme: Ii oktage sáhte čuoččuhit ahte dát lea man ge lágan ovttadássásašvuohta mainna mii sáhtit leat rámis dahje duhtavaččat.

source: Kampen mot vold og fattigdom er uten sammenlikning de viktigste virkemidler til likestilling mellom kjønnene globalt.
sme: Rahčamuš veahkaválddi ja geafivuođa vuostá lea eahpitkeahttá deaŧaleamos váikkuhangaskaoapmin dasa ahte oažžut ovttadássásašvuođa gaskal sohkabeliid máilmmiviidosaččat.

source: Dobbel diskriminering
sme: Duppal vealaheapmi

source: Volden og den doble diskrimineringen som urfolkskvinner rammes av, gjør situasjonen uhyre vanskelig å endre til det bedre.
sme: Veahkaváldi ja duppal vealaheapmi mii čuohcá álgoálbmotnissoniidda, dagaha ahte dili lea issoras váttis nuppástuhttit buoret guvlui.

source: Det krever et særskilt fokus og særskilte tiltak.
sme: Dasa gáibiduvvo earenoamáš čalmmusteapmi ja erenoamáš doaibmabijut.

source: Mitt mål er derfor å rette fokus mot de aller fattigste, mest voldsutsatte og marginaliserte mennesker i verden: urfolkskvinnene.
sme: Danne lea mu ulbmil čalmmustahttit sin geat leat buot geafimusaid, sin geat vásihit eanemus veahkaválddi ja sin geat leat buot ravddamusas: álgoálbmotnissonat.

source: For å bedre urfolkskvinnenes spesielle og dramatiske situasjon, må deres rettigheter og behov anerkjennes.
sme: jus álgoálbmotnissoniid erenoamáš ja dramáhtalaš dilli galggaš buorránit, de ferte sin vuoigatvuođaid ja dárbbuid dohkkehit.

source: Sametinget har i dag en sterk posisjon i det internasjonale urfolksarbeidet.
sme: Sámedikkis lea dál nana posišuvdna riikkaidgaskasaš álgoálbmotbarggus.

source: Denne posisjonen vil vi bruke spesielt til å styrke urfolkskvinners situasjon og representasjon.
sme: Dán posišuvnna mii áigut erenoamážit geavahit dasa ahte nannet álgoálbmotnissoniid dili ja ovddastusa.

source: Ett viktig tiltak er å bedre urfolkskvinners deltakelse i politiske beslutningsprosesser, både i egne lokalsamfunn og i det internasjonale arbeidet.
sme: Deaŧalaš doaibmabidjun lea buorit álgoálbmotnissoniid oassálastima mearridanproseassaide, sihke iežaset báikegottiin ja riikkaidgaskasaš barggus.

source: Myten om likestilling
sme: Myhta ovttadássásašvuođa birra

source: Vår tids største hinder for reell likestilling, lokalt så vel som globalt, er den eksisterende myten om at vi er likestilte.
sme: Min áiggi stuorámus cakkus duohta ovttadássásašvuhtii, sihke báikkálaččat ja máilmmiviidosaččat, lea dálá myhta ahte mis lea ovttadássásašvuohta.

source: Alt for mange tror at kampen for kvinners rettigheter er vunnet, og at kvinner nå selv har makt og anledning til å definere sin rettmessige plass i samfunnet.
sme: Menddo ollu olbmot navdet ahte rahčamuš nissonolbmuid vuoigatvuođaid ovddas lea vuitojuvvon, ja ahte nissonolbmuin dál lea váldit ja vejolašvuohta mearridit iežaset vuoigatvuođalaš saji servodagas.

source: Problemet er, som statistikken så grelt viser, at det ikke er slik.
sme: Váttisvuohtan lea dat, maid statistihkka nu čalbmáičuohcci čájeha, ahte nu ii leat.

source: Det er ikke engang i nærheten.
sme: Ii leat ii lahka ge nu.

source: Den siste tiden har vi sett at motstanden mot selvbestemt abort har økt i volum.
sme: Maŋimus áiggi mii leat oaidnán ahte vuostálastin iešmearriduvvon abortta vuostá lea sturron.

source: Vi har sett at særlig kvinner som deltar i det norske ordskiftet rutinemessig forsøkes kneblet gjennom trusler og hets.
sme: Mii leat oaidnán ahte erenoamážit daid nissonolbmuid, geat leat mielde digaštallamiin Norggas, geahččalit jávohuhttit áitagiiguin ja skudnemiin.

source: Det skjer her også, og vi tillater det.
sme: Dat dáhpáhuvvá dáppe maid, ja mii dohkkehit dan.

source: De aller fattigste kvinnene sliter med å komme ut av sin bunnløse fattigdom.
sme: Buot geafimus nissonolbmot rahčet beassat eret botnihis geafivuođas.

source: Fordi fattigdom, urfolk og likestilling er ikke blant de mest aktuelle tema på offentlighetens agenda.
sme: Go geafivuohta, álgoálbmogat ja ovttadássásašvuohta eai leat dat guovdileamos fáttát mat digaštallojuvvojit almmolaččat.

source: Situasjonen fortsetter fordi vi tillater det, og fordi mange nok av oss gir opp i møte med trusler, frykt og vold.
sme: Dilii bistá go mii dohkkehit dan, ja go doarvái ollugat mis vuollánit áitagiid, balu ja veahkaválddi ektui.

source: Det er en ond sirkel som plasserer kvinner i et permanent avmaktsforhold.
sme: Lea bahás gierdu mii bidjá nissonolbmuid bistevaš fámohisvuhtii.

source: Vi må derfor anerkjenne at truslene og frykten mange kvinner utsettes for, er like alvorlig som selve volden som i dag rammer 1 av 3 kvinner.
sme: Danne mii fertet dohkkehit ahte dat áitagat ja ballu mii čuohcá nissonolbmuide, lea seamma duođalaš go ieš dat veahkaváldi mii dál čuohcá juohke goalmmát nissonolbmui.

source: Likestilling handler om makt
sme: Ovttadássásašvuođas lea sáhka fámus

source: Høsten 2014 avholder FNs generalforsamling verdenskonferanse om urfolks rettigheter og om implementeringen av urfolksrettighetene i de ulike medlemsstatene.
sme: 2014 čavčča lágida ON váldočohkkin máilmmikonferánssa álgoálbmogii vuoigatvuođaid birra ja dan birra mo iešguđet miellahttostáhtat čađahit álgoálbmotvuoigatvuođaid.

source: Likestilling mellom kjønnene og likeverd mellom folkene henger uløselig sammen.
sme: Ovttadássásašvuohta sohkabeliid gaskkas ja dásseárvu álbmogiid gaskkas lea čoavdemeahttumit čadnojuvvon oktii.

source: Respekt og anerkjennelse av urfolkskvinnenes unike og negative situasjon er nødvendig for å sikre likestilling i urfolkssamfunn.
sme: Álgoálbmotnissoniid áidnalunddot ja negatiiva dili ferte árvvusatnit ja dohkkehit vai ovttadássásašvuohta sihkkarastojuvvo álgoálbmotservodagain.

source: Slik jeg ser det kan dette bare løses gjennom økte muligheter for utdanning, sterkere vern av rettigheter, økt politisk innflytelse og en større respekt for kvinners rolle både innenfor arbeidsliv og familieliv.
sme: Mu oainnu mielde dán sáhttá čoavdit dušše buoret vejolašvuođaid bokte oažžut oahpu, nannoset vuoigatvuođaid suodjaleami bokte, nissonolbmuid mielváikkuheami bokte ja nissonolbmuid rolla buorebut árvvusatnima bokte sihke bargodilis ja bearrašis.

source: Mange land har reservert seg mot sentrale deler i FNs kvinnekonvensjon.
sme: Ollu riikkat leat doallan dan vejolašvuođa ahte eai dohkket deaŧalaš osiid ON nissonkonvenšuvnnas.

source: Det handler ikke om religion, kultur eller biologi.
sme: Dás ii leat sáhka religiovnnas, kultuvrras ii ge biologiijas.

source: Det handler om makt, og uvilje mot å fordele den mer likt.
sme: Dás lea sáhka fámus, ja vuostehágus luohtta juohkimis fámu.
